import React from 'react'

function FixDescr() {
  return (
    <div>
      <p>Это велосипед с жёсткой (фиксированной) передачей, у которого заднее колесо жёстко связано с педалями. Это значит, что если крутится колесо — крутятся и педали. У него нет привычной трещотки, а часто — и тормозов. Фикс — это минимум механики, максимум контроля и ощущений от езды.</p>
      <h2>Основные особенности:</h2>
      <ul>
        <li><h3>Единственная передача</h3><p>У фикса нет переключателей скоростей — только одна передача, что делает его крайне простым и надёжным.</p></li>
        <li><h3>Жёсткая связь с колесом</h3><p>Педали вращаются всегда, даже при движении накатом. Можно тормозить, сопротивляясь вращению педалей — это называется контрторможение или скид.</p></li>
        <li><h3>Лёгкость и минимализм</h3><p>Благодаря отсутствию переключателей, тросов и часто даже тормозов, фикс весит очень мало и имеет чистый, лаконичный вид.</p></li>
        <li><h3>Передачи с малым передаточным числом</h3><p>Позволяют легче подниматься в гору и ехать по сложному рельефу.</p></li>
        <li><h3>Высокий уровень контроля</h3><p>Продвинутые райдеры могут выполнять трюки, маневрировать с максимальной точностью и чувствовать полное единение с велосипедом.</p></li>
      </ul>
      <h2>Где используется:</h2>
      <p>Фиксы популярны в городах, особенно среди курьеров и тех, кто ценит эстетику и простоту. Это идеальный вариант для ровного асфальта, быстрой езды по улицам и отточенных трюков. Однако новичкам стоит быть осторожными: такой велосипед требует навыков и постоянного внимания.</p>
    </div>
  )
}

export default FixDescr
