import React from 'react'

function RoadDescr() {
  return (
    <div>
        <p>Этот тип велосипеда предназначен для быстрой езды по асфальтированным дорогам. Он отличается лёгкой рамой, узкими гладкими шинами и аэродинамичной посадкой, что позволяет развивать высокую скорость и преодолевать большие расстояния с минимальными затратами энергии.</p>
      <h2>Основные особенности:</h2>
      <ul>
        <li><h3>Лёгкая рама</h3><p>Обычно изготавливается из алюминия, карбона или титана, что обеспечивает хорошее соотношение прочности и веса.</p></li>
        <li><h3>Тонкие шины с минимальным протектором</h3><p>Обеспечивают минимальное сопротивление качению и максимальную скорость на ровном покрытии.</p></li>
        <li><h3>Изогнутый руль (баран)</h3><p>Позволяет менять положение рук и корпуса для большей аэродинамичности и комфорта на длинных дистанциях.</p></li>
        <li><h3>Большой диапазон передач</h3><p>Обеспечивает эффективное педалирование как на подъёмах, так и на равнине.</p></li>
      </ul>
      <h2>Где используется:</h2>
      <p>Шоссейные велосипеды популярны среди любителей фитнеса, спортсменов и участников веломарафонов. Это идеальный выбор для тренировок, гонок и длительных поездок по хорошим дорогам.</p>
    </div>
  )
}

export default RoadDescr
